export default React.createClass({
    render(){
        return (
            <div className="word">
              <p>甲方（出借人）</p>
              <p>身份证号：</p>
              <p>联系地址：</p>
              <p>乙方（借款人）</p>
              <p>身份证号：</p>
              <p>联系地址：</p>
              <p>丙方（保证人）</p>
              <p>身份证号：</p>
              <p>联系地址：</p>
              <p>乙方因 ，向甲方借款，丙方愿意为乙方借款向甲方提供连带保证担保，现甲乙丙各方在平等、自愿、等价有偿的基础上，经友好协商，达成如下一致意见，供双方共同信守。</p>
              <p>一.借款用途：</p>
              <p>____________________________要从事个体经营，急需一笔资金周转，甲方同意出借，但乙方如何使用借款，则与甲方无关。</p>
              <p>二.借款金额：</p>
              <p>乙方向甲方借款金额（大写）_________________人民币万元整（小写：￥__________元）乙方指定的收款账户为：</p>
              <p>开户银行：</p>
              <p>账户名称：</p>
              <p>账号：</p>
              <div className="agree">我同意</div>
            </div>
        )
    }
})